let questionText = {
    z00: 'Добро пожаловать в мини-версию игры "Кто хочет стать миллионером"!\n',
    z0: 1,
    z1: 'Для начала игры введите 1.\n',
    z2: 'Для завершения игры введите -1\n',
    a00: 'Вопрос 1: Что в конце XIX века было основным товаром на Лубянской площади в Москве во время Введенской ярмарки?\n',
    a0: 4,
    a1: 'Ответ 1: Марки\n',
    a2: 'Ответ 2: Медяки\n',
    a3: 'Ответ 3: Сани\n', //правильный ответ
    a4: 'Ответ 4: Бублики\n',
    b00: 'Вопрос 2: Какой "танец" исполнил Чарли Чаплин в фильме "Золотая лихорадка"?\n',
    b0: 4,
    b1: 'Ответ 1: Танец булочек\n', //правильный ответ
    b2: 'Ответ 2: Танец маленьких утят\n',
    b3: 'Ответ 3: Танец богачей\n',
    b4: 'Ответ 4: Танец джентельмена\n',
    c00: 'Вопрос 3: Скольким каратам соответствует чистое золото?\n',
    c0: 4,
    c1: 'Ответ 1: 24\n', //правильный ответ
    c2: 'Ответ 2: 16\n',
    c3: 'Ответ 3:  8\n',
    c4: 'Ответ 4: 32\n',
}